oh-my-fish/plugin-argu
oh-my-fish/plugin-balias
edc/bass
0rax/fish-bd
oh-my-fish/plugin-expand
fisherman/getopts
decors/fish-ghq
oh-my-fish/theme-mars
oh-my-fish/plugin-peco
fisherman/z
